
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "Rep les trucades amb normalitat";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "Respon les trucades automàticament";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "Trucades entrants:";

/* Class = "NSButtonCell"; title = "Forward calls"; ObjectID = "8"; */
"8.title" = "Desvia les trucades";

/* Class = "NSButtonCell"; title = "Send to voice messages"; ObjectID = "9"; */
"9.title" = "Envia als missatges de veu";

/* Class = "NSButtonCell"; title = "Set up Forwarding…"; ObjectID = "16"; */
"16.title" = "Configura el desviament de trucades…";

/* Class = "NSButtonCell"; title = "Set up Voice Messaging…"; ObjectID = "18"; */
"18.title" = "Configura la missatgeria de veu…";

/* Class = "NSBox"; title = "Box"; ObjectID = "22"; */
"22.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Albania NOTR";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "País o regió per defecte:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Mostra les trucades actuals quan Skype estigui en procés de fons";

/* Class = "NSWindow"; title = "Forwarding"; ObjectID = "44"; */
"44.title" = "S'està desviant";

/* Class = "NSTextFieldCell"; title = "Forwarding delay for unanswered calls:"; ObjectID = "47"; */
"47.title" = "Retard al desviament de les trucades no respostes:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "60"; */
"60.title" = "Fet";

/* Class = "NSWindow"; title = "Voicemail"; ObjectID = "73"; */
"73.title" = "Missatgeria de veu";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "79"; */
"79.title" = "Fet";

/* Class = "NSTextFieldCell"; title = "Set up Forwarding"; ObjectID = "131"; */
"131.title" = "Configura el desviament de trucades";

/* Class = "NSTextFieldCell"; title = "Calls forwarded to a phone number will be charged at our rates for calling phones and mobiles or may be included as part of your subscription."; ObjectID = "133"; */
"133.title" = "Les trucades transferides a un número de telèfon es cobraran d'acord amb les nostres tarifes de trucades a telèfons fixos i mòbils o bé es poden incloure com a part de la subscripció.";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "Trucades d'emergència limitades";

/* Class = "NSBox"; title = "Box"; ObjectID = "144"; */
"144.title" = "Box";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "trucada d'emergència";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "No es poden fer trucades d'emergència";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "L'Skype no substitueix el servei de telefonia i no es pot fer servir per a trucades d'emergència des d'aquest país o aquesta regió.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "No es poden fer trucades d'emergència";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "enregistra";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "165"; */
"165.ibExternalAccessibilityDescription" = "reprodueix";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "169"; */
"169.ibExternalAccessibilityDescription" = "Cancel·la";

/* Class = "NSTextFieldCell"; title = "Set up Voice Messaging"; ObjectID = "172"; */
"172.title" = "Configura la missatgeria de veu";

/* Class = "NSTextFieldCell"; title = "Default welcome message"; ObjectID = "174"; */
"174.title" = "Missatge de benvinguda per defecte";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "229"; */
"229.title" = "El número no és vàlid";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "233"; */
"233.title" = "El número no és vàlid";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "247"; */
"247.title" = "El número no és vàlid";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "263"; */
"263.placeholderString" = "Introduïu el número";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "265"; */
"265.placeholderString" = "Introduïu el número";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "267"; */
"267.placeholderString" = "Introduïu el número";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "posició de la filigrana";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "Posició:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "Superior dreta";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "Superior esquerra";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "Inferior dreta";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "Inferior esquerra";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "Mostra la filigrana de Skype durant les trucades";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "opcions de resposta automàtica";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "Configura…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "Resposta automàtica";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "Fet";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "Respon automàticament amb vídeo";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "Respon automàticament sense vídeo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "394"; */
"394.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "5 seconds"; ObjectID = "395"; */
"395.title" = "5 segons";

/* Class = "NSMenuItem"; title = "10 seconds"; ObjectID = "396"; */
"396.title" = "10 segons";

/* Class = "NSMenuItem"; title = "15 seconds"; ObjectID = "397"; */
"397.title" = "15 segons";

/* Class = "NSMenuItem"; title = "30 seconds"; ObjectID = "398"; */
"398.title" = "30 segons";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "399"; */
"399.title" = "Custom";

/* Class = "NSButtonCell"; title = "Send declined calls to voice messages"; ObjectID = "0kc-cG-BwY"; */
"0kc-cG-BwY.title" = "Envia les trucades rebutjades als missatges de veu";

/* Class = "NSTextFieldCell"; title = "Forward to:"; ObjectID = "VDs-hC-Qyb"; */
"VDs-hC-Qyb.title" = "Desvia les trucades a:";
